[DLC07_M01Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="在梦中击败科尔沃")
m_MissionSummaryItems[1]=(m_Description="拜访比利·勒克的祭坛")
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="发现的符文")
m_MissionStats[7]=(m_Description="发现的腐化护符")
m_MissionStats[8]=(m_Description="发现界外魔神龛")
m_MissionStats[9]=(m_Description="找到金币数量")

[DLC07_M02Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="保持督军伪装，不留下任何证据")
m_MissionSummaryItems[1]=(m_Description="了解有关审讯布里格莫尔女巫的消息")
m_MissionSummaryItems[2]=(m_Description="中断对帮助科尔沃逃跑的警卫的处决")
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="幽灵（从未被侦察到）")
m_MissionStats[7]=(m_Description="发现的符文")
m_MissionStats[8]=(m_Description="发现的骸骨护符")
m_MissionStats[9]=(m_Description="发现的腐化护符")
m_MissionStats[10]=(m_Description="发现界外魔神龛")
m_MissionStats[11]=(m_Description="找到金币数量")

[DLC07_M03Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="恢复运河的水流畅通")
m_MissionSummaryItems[1]=(m_Description="帮助倔老头结束他的生命")
m_MissionSummaryItems[2]=(m_Description="在阿比盖尔的复仇中幸存")
m_MissionSummaryItems[3]=(m_Description="解决布里格莫尔女巫探子")
m_MissionSummaryItems[4]=(m_Description="完成老奶奶的食谱")
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="幽灵（从未被侦察到）")
m_MissionStats[7]=(m_Description="发现的符文")
m_MissionStats[8]=(m_Description="发现的骸骨护符")
m_MissionStats[9]=(m_Description="发现的腐化护符")
m_MissionStats[10]=(m_Description="发现界外魔神龛")
m_MissionStats[11]=(m_Description="找到金币数量")

[DLC07_M04Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="发现布里格莫尔地穴")
m_MissionSummaryItems[1]=(m_Description="完成老奶奶的食谱")
m_MissionSummaryItems[2]=(m_Description="避免触发任何机关")
m_MissionSummaryItems[3]=(m_Description="困住黛莉拉·库珀思伯恩")
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="幽灵（从未被侦察到）")
m_MissionStats[7]=(m_Description="发现的符文")
m_MissionStats[8]=(m_Description="发现的骸骨护符")
m_MissionStats[9]=(m_Description="发现的腐化护符")
m_MissionStats[10]=(m_Description="发现界外魔神龛")
m_MissionStats[11]=(m_Description="找到金币数量")

[DLC07_M05Stat DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="幽灵（从未被侦察到）")
m_MissionStats[7]=(m_Description="发现的符文")
m_MissionStats[8]=(m_Description="发现的骸骨护符")
m_MissionStats[9]=(m_Description="发现的腐化护符")
m_MissionStats[10]=(m_Description="发现界外魔神龛")
m_MissionStats[11]=(m_Description="找到金币数量")

[DLC07_MissionStats_Base DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="杀死敌人数")
m_MissionStats[1]=(m_Description="杀死平民数")
m_MissionStats[2]=(m_Description="触发警报次数")
m_MissionStats[3]=(m_Description="死亡或者失去意识的身体被发现次数")
m_MissionStats[4]=(m_Description="混乱值（当前的总和）")
m_MissionStats[5]=(m_Description="不杀一人")
m_MissionStats[6]=(m_Description="幽灵（从未被侦察到）")
m_MissionStats[7]=(m_Description="发现的符文")
m_MissionStats[8]=(m_Description="发现的骸骨护符")
m_MissionStats[9]=(m_Description="发现的腐化护符")
m_MissionStats[10]=(m_Description="发现界外魔神龛")
m_MissionStats[11]=(m_Description="找到金币数量")

